{
  "styles":{
      "para" : {"color": "#0a132f"},
      "star" : {"color": "#000"} ,
      "default":{"color": "#0b192f"}
    },
  "content":[
    {
      "text":"అనగనగా హైదరాబాదు నగరంలోని ఒక పెద్ద కార్పొరేట్ సంస్థ కార్యాలయలో ఎనిమిదో అంతస్తులో భారత్ అని ఒక మేనేజర్ ఉండేవాడు. అయన తన కింద ఉద్యోగులను చాలా ప్రేమగా చూసుకునేవాడు, పనిని గడువుకాలం ముందే పూర్తి చేసేవాడు. ఆ కార్యాలయంలో ఆయనంటే గిట్టనివారు లేరు. కాని ఆయనకు ఒక వింత అలవాటు ఉండేది. ఎప్పుడైనా ఒక మోస్తరు వర్షం పడితే అయన ఎంత ముఖ్యమైన పనిలో ఉన్నా, అది ఆపి, తన గదిలోని కిటికీవద్ద నిలబడి బయటకు చూస్తూ, చేయి బయటకుపెట్టి వానచినుకుల స్పర్శను అస్వాదిస్తుండేవాడు ఉండేవాడు. అయన సహోద్యోగులంతా ఈ వింత అలవాటుకు రకరకాల కారణాలు చెప్తుండేవారు. కాని వారెవరికీ అసలు కథ తెలియదు. ఆ కథేంటంటే..."
    },
    {
      "text":"సింగయ్యపేట అనే ఆ మారుమూల గ్రామంలో జోగయ్య అనే రైతు భార్య సీతమ్మతో కలిసి తన అరెకరం పొలం సాగుచేసుకుంటూ జీవించేవాడు. వాళ్ళ తాతలకు నలభైయ్యెకరాల పొలం ఉన్నా, తరాలు మారే కొద్దీ ఆస్తి పంపకాలవుతూ చివరకు అతనికి అరెకరం మాత్రమే మిగిలింది. జోగయ్యకు ఒక కూతురూ, ఇద్దరు కొడుకులు. రెండో కొడుకే భరత్. పెద్దవాడికెటూ చదువబ్బలేదు, చిన్నోడు మాత్రం చురుగ్గా ఉండేవాడు. ఆడపిల్లకు చదువు చెప్పించే స్థోమత అతడికీ లేదు, చదవాలన్న ఆసక్తి ఆ అమ్మాయికీ లేదు. అందుకే ఊళ్ళోని ఆసామి దగ్గర అప్పుచేసి, తన పాడిని కట్నంగా ఇచ్చి అమ్మాయి పెళ్ళి చేసేశాడు. ఇక ఆ అప్పును తీర్చి, తనకున్న అరెకరం పెద్దోడితో కలిసి సాగుచేసుకుంటూ, మళ్ళీ అప్పుచేసి చిన్నోడిని పైచదువులు చదివించాలని నిశ్చయించుకున్నాడు. ",
      "imgsrc":"https://s3.ap-south-1.amazonaws.com/bsstory/phani/sample/1.jpg"
    },
    {
      "text":"కానీ పైవాడు మరోలా తలచాడు. ఆ తరువాతి మూడువర్షాలూ వానలు లేక, పంటలు పండక, అప్పు తీర్చలేకపోయాడు జోగయ్య. ఆసామి దయగలవాడయినా గడువు దాటిపోవడంతో ఇల్లు జప్తుచేశాడు. ఇప్పటి నుంచి ప్రతినెలా అదనంగా అద్దె కట్టవలసి వస్తుంది. ఇంటి విలువ సరిపోకపోవడంతో మరో మూణ్ణెల్లలో అప్పు తీర్చకుంటే పొలం కూడా జప్తుచేస్తానన్నాడు ఆసామి. అందుకని ఈసారి జోగయ్య పక్కఊరి బ్యాంకులో ఋణం తీసుకుని మరీ ఖరీదయిన, వర్షాభావ పరిస్థితులను తట్టుకుని, మంచి దిగుబడిని ఇచ్చే విత్తనాలు కొన్నాడు. అవి నాటిన మర్నాడే ఆ విత్తనాల కంపెనీని ప్రభుత్వం మూయించింది, నకిలీ విత్తనాలు విక్రయిస్తున్నందుకు. వేరే గతిలేక జోగయ్య బావినుంచి నీరు తోడి పొలంలో చల్లడం మొదలుపెట్టాడు. మరోవారంలో వర్షాలులేక ఎండకు ఎండి బీటలు వారిన భూమి దాహంతో ఆ బావిలోని గుక్కెడు నీళ్ళనూ దాచేసుకుంది. ఇంకో వారంలో నీళ్ళులేక వచ్చిన కాసిన్ని మొలకలూ ఎండిపోయాయి. ఇప్పుడు బ్యాంకు ఋణం ఎట్లా తీర్చాలి? ఆసామి పొలం జప్తుచేస్తే పెద్దోడు ఎలా బతకాలి? ఉన్న అప్పు తీర్చక కొత్త అప్పులు రాకుంటే చిన్నోడిని ఎట్లా చదివించాలి?అన్న ప్రశ్నలు జోగయ్య మనసును వేధించసాగాయి. ఆవేదనతో నిండిన అతడి మట్టిబుర్రకి, మట్టిని మాత్రమే నమ్ముకున్న బుర్రకి, ఆత్మహత్య తప్పా వేరే పరిష్కారం తోచలేదు. తన అప్పులభారం తన కుటుంబం మీద మోపడం ఇష్టంలేక అందరూ కలసి ఆత్మహత్య చేసుకోవాలని నిశ్చయించుకుని అతని భార్యతో తన నిర్ణయం చెప్పాడు. ఆమె అంగీకారంతో కావలసిన ఏర్పాట్లు చేసుకున్నాడు."
    },
    {
      "text":"పక్కింటినుంచి ఒక పొడవాటి బల్ల అరువు తెచ్చాడు జోగయ్య. అటక మీదనుంచి తాడు తీసి ఇంటి దూలంనుంచి వేలాడదీశాడు. సీతమ్మ పొరుగింటినుంచి బియ్యం, కూరలు అరువు తెచ్చి మంచి భోజనం వండి పిల్లలకి కడుపునిండా పెట్టింది. భోజనాలయ్యాక భార్యాభర్తలిద్దరూ తమ నిర్ణయం పెద్దోడికి చెప్పారు. కొద్దిసేపు ఆలోచించిన పెద్దోడు తల్లిదండ్రులులేని జీవితం తనకొద్దనుకున్నాడు. చెప్పినా అర్ధంచేసుకునే వయసులేదని చిన్నోడికి విషయం చెప్పనేలేదు. నలుగురూ తలుపేసుకుని గుడిసెలో కూర్చున్నారు. జోగయ్య అందరికీ ధైర్యం చెప్పాడు. వాళ్ళు అనుకున్నది ఇప్పుడు చెయ్యకపోతే తమ భవిష్యత్తు ఎలా ఉంటుందో చెప్పాడు. వాళ్ళలో, తనలో ఉన్న బతకాలన్న ఆశను చంపేశాడు. ఇదంతా పట్టని భరత్ క్రితంఏడు జాతరలో కొన్న బొమ్మతో ఆడుకుంటున్నాడు. ఆసమయంలో వారిలో ఏ ఒక్కరు బయటకొచ్చినా మబ్బులు కమ్మిన ఆకాశాన్ని చూడగలిగేవారు. కానీ వారు అంతటి అదృష్టానికి నోచుకోలేదు.",
      "imgsrc":"1.jpg"
    },
    {
      "text":"జోగయ్య, పెద్దోడు బల్లమీద నుంచొని ఉరితాడును మెడకు తగిలించుకున్నారు. బొమ్మతో ఆడుకుంటున్న శరత్ ను సీతమ్మ బుజ్జగించి బల్లమీద నుంచోబెట్టి తాడును వాడి మెడకు చుట్టింది, కన్నీళ్ళు దిగమింగుకుంటూ, తన కొడుకును తన చేతులతో చంపుకునే ఈ దుస్థితి పగవాడికి కూడా వద్దనుకుంటూ. తరువాత తను కూడా మెడకు తగిలించుకుంది. బయట చిరుజల్లు మొదలయింది. జోగయ్య మనసులో ఆఖరుసారిగా తన ఇష్టదైవానికి ప్రార్థనచేసి, బల్లను కాలితో తన్నేశాడు. బల్ల కిందపడ్డ చప్పుడుతోపాటు దూరంగా ఉరుము ఉరిమిన చప్పుడు జోగయ్య, సీతమ్మల చెవులను చేరుకొంది. వారికళ్ళు ఆశ్చర్యంతో పెద్దవయ్యాయి. తలెత్తి తాటాకుకప్పు చిల్లుల్లోంచి ఆకాశంలో మెరుపులను చూశారు. మరుక్షణం ఆశ్చర్యం అక్రోశంగా మారింది. ఇదంతా విధి ఆడుతున్న క్రూరమైన ఆటలా అనిపించింది జోగయ్యకు. ఒక్కసారిగా అతనిలో బతకాలన్న కోరిక ఏర్పడింది. తన బరువుతో దూలాన్ని విరచడానికి గట్టిగా గింజుకోసాగాడు. దూలం విరగకపోగా అతని మెడ చుట్టూ ఉరి బిగుసుకుంటోంది. అతని కాళ్ళు ఆసరా కోసం గాల్లో ఈదుతున్నాయి. వానచినుకులు తాకిన మట్టినేల వాసన జోగయ్య ముక్కుపుటాలను తాకిందిగానీ, జోగయ్య కాళ్ళు మాత్రం జానెడు దూరంలో ఉన్న నేలను తాకలేకపోతున్నాయి. మెల్లగా అతని కళ్ళు బైర్లుకమ్మసాగాయి. తన ఎడమపక్కనున్న సీతమ్మవైపు చూశాడు. ఆమె ప్రశాంతవదనంతో, పెదాలపై చిరునవ్వుతో స్పృహకోల్పోయి ఉంది. ఆమె పక్కనే పెద్దోడు కూడా స్పృహకోల్పోయి ఉన్నాడు. భరత్ మాత్రం కనిపించలేదు జోగయ్యకు. మైకం ముంచుకొస్తోంది. కళ్ళు తెరచిఉంచడం కష్టసాధ్యంగా ఉంది. ఉన్నట్టుండి అతనికి “దబ్” అన్న శబ్దం, తరువాత భరత్ ఏడుపు వినిపించాయి. మెల్లగా అతను పశ్చాత్తాపంతో దీర్ఘనిద్రలోకి జారుకున్నాడు.",
      "imgsrc":"https://s3.ap-south-1.amazonaws.com/bsstory/phani/sample/2.jpg"
    },
    {
      "style":"para",
      "text":"సరిగ్గా జోగయ్య స్పృహకోల్పోయిన అరనిమిషానికి దూలం విరిగి పైకప్పు కూలిపోయింది. అదృష్టవశాత్తు అదే సమయానికి పక్కవీధిలో అంబులెన్సు ఉండటంతో వారందరిని దగ్గరలోని ఆసుపత్రికి తరలించారు.",
      "imgsrc":"https://s3.ap-south-1.amazonaws.com/bsstory/phani/sample/3.jpg"
    },
    {
      "style":"star",
      "text":"* * *"
    },
    {
      "text":"రెండ్రోజులుగా భరత్ ఏడుస్తూనే ఉన్నాడు. వాడికి జరిగిన దుర్ఘటనను ఎలా వివరించాలో బంధువులకు తెలియలేదు. తనని ఎత్తుకుని పొలానికి తీసుకెళ్ళే నాన్న పైలోకానికి పోయాడని, తనతో ఆడుకునే అన్న ఇక లేడని ఎలా చెప్పాలో సీతమ్మకు తోచలేదు. "
    },
    {
      "text":"ఆసుపత్రికి తెచ్చేసరికే జోగయ్య, పెద్దోడు మరణించారు. సీతమ్మ మాత్రం కొనఊపిరితో ఉంది. వైద్యులు ఎంతో శ్రమతో ఆమెను కాపాడారు. ఆమె స్పృహలోకి వచ్చిన వెంటనే మొదట అడిగింది తన బిడ్డల గురించే. తను కొంచెం నచ్చజెప్పి ఉంటే జోగయ్య ఆగి ఉండే వాడేమో అన్న ఆలోచన ఆమెను తోలచివేసింది. చిన్నోడికి వేసినట్టే పెద్దోడికి కూడా వదులైన ముడి వేసుంటే వాడు కూడా బతికుండేవాడేమో అన్న ఆలోచనతో వాడి మరణానికి తనను తానే నిందించుకుంటోంది.  తనకు జీవించాలని లేకున్నా తన బిడ్డకోసం బ్రతకాలని నిశ్చయించుకుని, కూలిపనో పాచిపనో చేస్తూ భరత్ ని చదివించింది. ఆపై భరత్ బాగా చదువుకుని ఉపకారవేతనం సంపాదించి, పైచదువులు చదివి, మంచిఉద్యోగంలో స్థిరపడ్డాడు. అతడి వివాహం సీతమ్మ చేతుల మీదగానే అతను ప్రేమించిన అమ్మాయితోనే జరిగింది. సీతమ్మ తన మనవరాలితో రెండేళ్ళు ఆడుకున్నాక కాలం చేసింది."
    },
    {
      "text":"సీతమ్మకు తెలియని విషయం ఏమంటే ఆరోజు భరత్ చూసిన దృశ్యం అతని పసిమనసులో చెరగనిముద్ర వేసింది. ఆ పసివయసులో పీడకలలా అతన్ని వేధించింది. ఊహ తెలిసేకొద్దీ చేదుజ్ఞాపకంలా మిగిలిపోయింది. ఈనాటికీ వర్షం ముందు ఉరుములు వచ్చిన ప్రతిసారి ఆ దృశ్యం అతడి మనసును అల్లకల్లోలం చేస్తుంది. కానీ వర్షం మొదలయ్యాక ఆ వర్షం అతని మనసునుంచి ఆ మలినాన్ని కడిగేస్తుంది. తనకు పునర్జన్మ వచ్చేటప్పుడు పీల్చిన ఆ మట్టివాసనను మరలా మరలా ఆస్వాదిస్తుంటాడు. నేలను తాకేటప్పుడు ప్రతి బిందువు చేసే శబ్దం అతని చెవులకు సంగీతంలా వినిపిస్తుంది, మైమరపింపజేస్తుంది. సన్నటి తుంపర పడే ప్రదేశంలో అతను నుంచుని వర్షాన్ని వీక్షిస్తూ తన చింతలన్నీ మరచిపోయి మరలా పునరుత్తేజితుడవుతాడు."
    },
    {
      "style":"star",
      "text":"* * *"
    },
    {
      "text":"“చూడండి పిల్లలూ, ఈ మేనేజరుగారి కథ మీకెందుకు చెప్తున్నానంటే నేటి నగరాల్లో వర్షం అంటే ప్రజలకి ఒక అసౌకర్యం మాత్రమే. ఒక మాదిరి వర్షానికే జలదిగ్భందనం అయ్యే నగరాల్లో వర్షాన్ని నిందించే వారే ఎక్కువ. దీనికి కారణం వారికి వర్షంయొక్క విలువ తెలియకపోవడమే. అదే పల్లెల్లో అయితే వర్షం కోసం ఎదురుచూస్తారు, దైవంగా భావిస్తారు, పూజలు చేస్తారు. వర్షం లేకపోతే భూమితోపాటు వారి జీవితాలు కూడా బీటలువారిపోతాయి. కాబట్టి ఈసారి వాన పడేటప్పుడు బట్టలు తడిసిపోతున్నయనో, వడియాలు పాడయిపోతాయనో ఆ వరుణదేవుడిని దూషించకుండా చేయి చాచి ఆహ్వానిద్దాం. ఆ వర్షాన్ని మన గుండెల్లో, ఆ వానచినుకుల్ని భూమి లోతుల్లో దాచిపెట్టుకుందాం” అంటూ ఉపాధ్యాయుడు కథ ముగించగానే తరగతి గది కరతాళధ్వనులతో మారుమ్రోగింది."
    }
  ]
}
