{
  "styles": {
    "defaultImg": {
      "textAlign": "center"
    },
    "img1": {
      "float": "left"
    },
    "default": {
      "color": "#0b192f"
    },
    "para": {
      "color": "#0a132f"
    },
    "star": {
      "color": "#000"
    }
  },
  "content": [
    {
      "text": "నేను మా ఊరు వెళ్తున్నాను. ఫ్లైట్లో నుండి మా సొంత  ఊరు చూడాలని ఆశ, కానీ ఫ్లైట్ అలా వెళ్ళదు. సొంత ఊరు అనే  పదం అందంగా ఉంటుందో, లేదా మా ఊరు బాగుండటం వల్ల ఆ పదం అందంగా అనిపిస్తుందో తెలీదు గాని పెయింటింగ్స్ లో వేసే పల్లెటూరులా, వర్ణిస్తే ఒక చందమామ కథలా, బాగుంటుంది చాలా. ఊరికి నాకు ఉన్న బంధం, మా తాతగారు. అయనకి 80 ఏళ్ళ వయసు ఉంటుంది.  కానీ ఆయన ఒక ఎకరం పొలం పండించే అంత  ఫిట్ గా, చూస్తే నేను జెలసీ ఫీల్ అయ్యే అంత యాక్టివ్ గా ఉంటారు."
    },
    {
      "text": "ఉదయనే 4 కి లేస్తారు. వేప పుల్ల తో బ్రష్ చేస్తారు. 4:30 కి స్నానం చేస్తారు. 5 గంటలకి సూర్య నమస్కారం చేసుకొని వంట వండుకుంటారు. 6 గంటలకి సద్దనం తిని వండిన అన్నం క్యారేజ్ లో తీసుకొని పొలంకి బయల్దేరతారు. దారిలో కనిపించే ప్రతి మనిషికి నమస్కరించటం ఆయన సంస్కారం అయితే, ప్రతిరోజు గుడి దగ్గర ఆగి ఒక నిమిషం కూర్చుని. దేవుడిని చూసి ఒక చిరునవ్వు నవ్వటం ఆయన అలవాటు. సూర్యోదయం ఇచ్చే ఉల్లాసాన్ని, సందడి చేసే పల్లె ఇచ్చే ఆనందాన్ని, పక్షులు కిలా కిలా రాగాలు ఇచ్చే ఉత్సాహాన్ని తనలో నింపుకుంటూ పొలానికి వెళ్ళేవారు. రోజంతా  పోలం  పనులు చూసుకొని  సాయంత్రం వచ్చి  స్నానం చేసి, ఆ ఊరిలో ఉన్న అమ్మవారి గుడి (ఒక చిన్న మండపం అందులో  చిన్న అమ్మ వారి విగ్రహం)  ఎదురుగుండా ఉండే రావి చెట్టు కింద  కూర్చొని  వచ్చిపోయే వారి కష్టసుఖాలు తెలుసుకుంటూ, వినేవారికి సూచనలు, విననివారికి చిరునవ్వును ఇస్తూ రోజులు గడుపుతారు."
    },
    {
      "text": "15 ఏళ్ళ తరవాత ఊరు వెళ్ళటం ఆనందంగా ఉంది. ఊరు చాలా మారింది, మా తాతని చూడాలని ఆనందంతో కార్ దిగిన నాకు, ఆయన రాత్రి అమ్మవారి గుడిలో హఠాత్తుగా చనిపోయారని మా నాన్న చెప్పాడు. అంత ఫిట్ గా ఉండే తాతగారు చనిపోయారు అంటే నమ్మ బుద్ధి కాలేదు. ఎలా జరిగింది అని అడిగే లోపే మా నాన్న పొలం మీద బెంగతో చనిపోయారని చెప్పారు. ఆయన 5 ఎకరాలు అమ్మితే మా నాన్న యు.ఎస్ వెళ్లారు, అలాంటి ఆయన పొలం కోసం చనిపోయారా? తెలుసుకోవాలి అనిపించింది. ఆయన మరణం గురించి కాదు, ఆయన అంతరంగం గురించి."
    },
    {
      "text": "ఆ రోజు ఎప్పుడు లానే మా తాత ఉదయం ఆరింటికే పోలానికి బయలుదేరారు. వెళ్తూ ఎదురు వచ్చే వారికి నమస్కరిస్తూ, తన దారిలో ఎడమ పక్క వచ్చే శివాలయాన్ని, కుడి పక్క వచ్చే రామాలయాన్ని చూసి నవ్వుతూ పోలానికి వెళ్లారు. తన పచ్చని పంటని చూసి మురిసిపోతూ ఆనందంతో ఉండగా, అదే ఊరిలో ఉండే రాజు అనే అతను పొలం దగ్గరికి వచ్చి, గట్టు మీద నుండి",
      "imgsrc":"https://s3.ap-south-1.amazonaws.com/bsstory/phani/saayam/cover.jpg"
    },
    {
      "text": "రాజు:  ఓ తాతా! ఈ పొలం నాది.  ఇక నుండి మీరు ఇటు రావద్దు\nతాత:  (నవ్వుతూ) ఎవరమ్మా నీవు? 70 ఏళ్లగా ఈ పొలాన్ని నేను పండిస్తున్నా"
    },
    {
      "text": "రాజు:  అదే..ఇన్నాళ్లు తిన్నారు. ఇంక తినొద్డు\nతాత:  ఎవరమ్మా నువ్వు"
    },
    {
      "text": "రాజు: నేను సత్యనారాయణ గారి అబ్బాయిని\nతాత: నీ పేరు రాజు కదా! మీ నాన్న చనిపోయిన తరువాత ఇటు రాలేదు"
    },
    {
      "text": "రాజు: అలా రానందుకే కదా నా పొలాన్ని మీరు పండిస్తున్నారు?\nతాత: నువ్వు పొరబడ్డావు అబ్బాయి, మీ పొలం అది, ఈ గట్టు తరువాత నుండి మీది"
    },
    {
      "text": "రాజు: అది ఇది రెండు నావే. చూడు తాత ఇదే ఆఖరి సారి చెబుతన్న.  ఈ పొలం నాది ఇక నుండి ఇటు రాకు.\nతాత: మెత్తగా మాట్లాడుతూ ఉంటే మాయ చేస్తున్నావా. ఈ పొలం నాది.నేనే పండిస్తాను"
    },
    {
      "text": "రాజు: చూడు పెద్దవాడివని మర్యాద ఇస్తూన్నా లేకపోతే లాగి బయటపడేసే వాడిని. అంత దూరం తీసుకొని వెళ్ళకు. మర్యాదగా పొలం విడిచి వెళ్లిపో!\nతాత: ఏంటి బెదిరిస్తున్నావా?"
    },
    {
      "text": "ఆ గొడవ చూసి పక్కన నున్న రైతులు కూలీలు వచ్చారు.  అందులో ఒక రైతు\nరైతు: ఈ పొలం ఆయానిదే. కొత్తగా వచ్చి ఏంటి గొడవ చేస్తున్నావ్?\nమిగతా వాళ్ళు కూడా ఈ పొలం తాతదే అని అన్నారు."
    },
    {
      "text": "రాజు : ఏంటి జనం వస్తే పొలం నీది అయిపోయిందా? దస్తావేజులు నా దగ్గర ఉన్నాయి. చూడు! నేనూ పది మందిని తీసుకొని రాగలను. నీకు రేపటి వరకు టైమ్ ఇస్తున్నా. వదిలి వెళ్లకపోతే పోలీసులను తీసుకొని వస్తా అని వెళ్ళిపోయాడు.\nతాత : పోలీసులా!"
    },
    {
      "text": "రైతు: మీకు ఎందుకు అండీ భయం. పొలం మీది\nతాత: పంచాయతీకి వెళ్దాం"
    },
    {
      "text": "అందులో ఒక కూలీ:  పంచాయతీలో ఏమీ అవ్వదు\nతాత:  ఊరిలో సమస్య పంచాయతీలోనే కదా తేల్చుకోవాలి\nరైతు:  మీకు నమ్మకం ఉంది కదా!  వెళ్లండి"
    },
    {
      "text": "తాత పంచాయతీకి బయల్దేరారు. అంత గొడవ జరిగినా తాత దారిలో ఒక అతన్ని చూసి నవ్వుతూ పలకరించాడు."
    },
    {
      "text": "అతను: ఎందాక వెళ్తున్నారు?\nతాత: పంచాయతీకి. చిన్న పొలం గొడవ. ఆ సత్యనారాయణ కొడుకు నా పొలం ఆడిది అంటున్నాడు"
    },
    {
      "text": "అతను: ఆడికి ఏమి పోయేకాలం!\nతాత: ఏమో అండి. కొత్తగా ఏమి వచ్చిందో వాడికి"
    },
    {
      "text": "అతను: సరే మీరు వెళ్లండి\nఅది వినగానే తాత మొహం చిన్నబోయింది. దారిలో చాలా మంది తాతని కలిసారు. కలిసిన ప్రతివారికి కథ చెప్పాడు. ప్రతి ఒక్కరు సలహాలు ఇస్తారు. సలహానే ఇస్తారు. అలా కలిసే కొద్దీ తాత మొహం లో చిరునవ్వు సన్నగిల్లేది. తాత ప్రెసిడెంట్ గారి ఇంటికి వెళ్ళాడు."
    },
    {
      "text": "ప్రెసిడెంట్:  ఏంటండి కులాసానా? ఇంత దూరం వచ్చారు, ఏంటి విశేషం?\nతాత: నా పొలాన్ని సత్యనారాయణ కొడుకు తనది అంటున్నాడు. ఆ పొలాన్ని మా తాత పండించాడు. మా నాన్న పండించాడు. నేనూ పండిస్తున్నా.  అది వాడిది ఎలా అవుతుంది?"
    },
    {
      "text": "ప్రెసిడెంట్: రాజుగాడు అంత పని చేశాడా? వాడు పెద్ద ఎదవండి.  ఆ పొలం మీదే! ఖంగారు పడకండి. మనం కోర్ట్ కి వెళదాం\nతాత: కోర్టా? పంచాయతీ పెట్టరా?"
    },
    {
      "text": "ప్రెసిడెంట్: పంచాయతీ పెడితే ఎవరు వస్తారు?\nతాత:  కొబ్బరికాయలు దొంగతనం చేస్తేనే పంచాయతీ పెట్టేవారు .. వాడు నా పొలం దొబ్బేస్తున్నాడు "
    },
    {
      "text": "ప్రెసిడెంట్:  ఎప్పటి రోజులండి అవి.  'కొబ్బరికాయలు దొంగతనం'!  మీరే ఆలోచించండి . అప్పుడు దొంగతనం జరిగింది అని ప్రెసిడెంట్ దగ్గరకు ఎంత మంది వెళ్లారు?\nతాత:  తెలిసిన ప్రతి ఒక్కరు"
    },
    {
      "text": "ప్రెసిడెంట్: ఇప్పుడు మీతో ఎవరైనా వచ్చారా? ఇప్పుడు పంచాయతీ పెట్టినా ఎవరు రారు. పక్కవాడి గురించి ఆలోచించే తీరిక జనానికి లేదండి.  నా మాట విని కోర్ట్ కి వెళదాం. మీ అబ్బాయికి ఒకసారి ఫోన్ చేయండి"
    },
    {
      "text": "కోర్టుకి వెళ్తే న్యాయం జరగదు అని నమ్మకమో లేక న్యాయం జరిగే సరికి తాను ఉండను అని భయమో తెలీదు గాని, కోర్టుకి వెళ్ళటం అనే సమాధానం తాతకి నచ్చలేదు.  తాత మారు మాటాడకుండా అక్కడ నుండి వచ్చేశాడు. ఎదో తెలియని భయం తాత కళ్ళలో కనిపించింది. ఎమి చేయలేని స్థితి లో ఇంటికి వెళ్తుంటే, ఒక సైకల్ అతను తాతని గుద్దుతాడు. తాతకి మోకాలు మీద గట్టిగా దెబ్బ తగులుతుంది. రక్తం బాగా వస్తుంది. పక్కనే వెళ్తున ఇద్దరు వచ్చి తాతని లేవదీసి పక్కన కూర్చోబెట్టి చూసుకొని వెళ్ళాలి కదండీ, దెబ్బ గట్టిగా తగిలింది డాక్టర్ దగ్గరకు వెళ్లండి అని చెప్పి వెళ్లిపోయారు. తాత అలా కాసేపు ఉండిపోతాడు."
    },
    {
      "text": "తాత ఎందుకు అలా మౌనం గా ఉండిపోయాడో నాకు తెలుసు. మా తాత ఒక సంఘటన ఎప్పుడు చెప్పేవాడు. తనకి 20 ఏళ్ల వయసు ఉన్నపుడు. దారిలో చూసుకోకుండా పడిపోయాడు అంట. వెంటనే అక్కడ ఉన్న ఆడవారు తాతని మంచం మీద పట్టుకుని ఇంటికి తీసుకొని వెళ్లారు. ఆ రోజు ఊరిలో జనం అంతా ఇంటికి వచ్చి పరామర్శించారు. వచ్చే వాళ్ళకి మర్యాదలు చేసి చేసి మా నాన్నమ్మ మా తాతతో మీ కాలికి దెబ్బ తగిలితే నా చేతులు పనిచేయట్లేదు అందిట. ఇది చెప్పి ఆయన నవ్వుకునేవారు. ఈ సంఘటన మా తాత రెండు మూడుసార్లు చెప్పారు, ఈ సంఘటన చెప్పినప్పుడల్లా ఆయన కళ్ళలో నీళ్లు తిరిగేవి."
    },
    {
      "text": "తాత అక్కడ నుండి లేచి మెల్లగా ఇంటికి వెళ్లాడు. సాయంత్రం అయ్యింది. బాధ పట్టలేక యు.ఎస్ లో ఉన్న ఆయన కొడుక్కి ఫోన్ చేసాడు."
    },
    {
      "text": "తాత: ఎలా ఉన్నావ్ రా?\nకొడుకు:  బాగున్నా నాన్న. నువ్వు? బిజీగా ఉన్నా నాన్న, సాయంత్రం చేయనా "
    },
    {
      "text": "తాత:  ..........\nకొడుకు: ఏమైంది నాన్న?\nతాత: పొలం నాది అంటూ ఆ రాజుగాడు గొడవ చేస్తున్నాడురా"
    },
    {
      "text": "తాత జరిగిన విషయాన్ని కొడుకుకి చెప్పాడు.\nకొడుకు: అలా ఎలా అవుతుంది? పొలం కాగితాలు ఉన్నాయి కదా?\nతాత: ఉన్నాయి"
    },
    {
      "text": "కొడుకు: నా ఫ్రెండ్ లాయర్ ఉన్నాడు హైదరాబాద్లో. అతనితో చెప్పి కోర్ట్లో కేస్ వేయిస్తా. నువ్వు ఏమీ దిగులు పెట్టుకోకు\nతాత: అదేదో కొంచెం త్వరగా చూడు. మర్చిపోకు!"
    },
    {
      "text": "కొడుకు:  చూస్తాను.  అయినా ఆ పొలం అమ్మి ఇక్కడికి వచ్చేయి అని ఎన్ని సార్లు చెప్పాను. ఊరు ఊరు అని ఊరేగావు ఇప్పుడు చూడు ఏమైందో\nతాత: ఆస్తి ఐతే వదిలేసి వచ్చేవాడిని, అమ్మను వదిలి రాలేను."
    },
    {
      "text": "కొడుకు: సరేలే. నేను మా ఫ్రెండ్తో మాట్లాడి నేను నీకు రేపు కాల్ చేస్తాను\nతాత: మ్మ్\nకొడుకు: సరే అయితే ఉంటా మరి"
    },
    {
      "text": "ఫోన్ పెట్టేసాక తాత చీకట్లో అమ్మవారి గుడి ఎదుర్గుండా ఉన్న చెట్టు కింద కూర్చున్నారు. కానీ ఎవరిని పలకరించలేదు. చాలా సమయం తరువాత అమ్మ వారి గుడి లోపలికి వెళ్లారు.",
      "imgsrc":"https://s3.ap-south-1.amazonaws.com/bsstory/phani/saayam/body.jpg"
    },
    {
      "text": "తాత అమ్మవారితో “అందరూ గుడికి వస్తుంటే నవ్వేవాడిని. దేవుడు వాళ్ళలో ఉంటే ఇక్కడికి వస్తున్నారు అని. కానీ ఇప్పుడు అర్ధం అయ్యింది. అందరు వాళ్ళలో ఉండే దేవుడిని గుడిలో వదిలేస్తునారు అని”  తాత కళ్ళలో నుంచి వచ్చిన మొదటి కన్నీటి చుక్క అమ్మవారి పాదంపై పడింది. ఆయన అక్కడే శాశ్వత నిద్ర లోకి వెళ్లిపోయారు."
    },
    {
      "text": "మా తాతగారు మేము యు.ఎస్ కి ఎంత రమ్మన్నా వచ్చేవారు కాదు. ఒంటరిగా ఉండటానికి ఎందుకు ఇష్టపడుతున్నారు అని అనుకునేవాడిని. ఎందుకంటే ఆయనికి తన ఊరు జనం తోడు ఉన్నారు, సాయం చేస్తారు ఆని ధైర్యం. ఆ సాయం లేని సమయంలో దేవుడు లేడు అని ఆ దేవుడి దగ్గరికే వెళ్లిపోయారు."
    },
    {
      "text": "మా తాతగారి ఆఖరి మాటల్లోనే సమాజం దాని నడవడిక ఉనాయి. ఒక మనిషికి మంచి ఆయినా, చెడు ఆయినా వేరే మనిషి వల్లే జరుగుతుంది. కష్టం వస్తే దేవుడు రాడు, మనిషే రావాలి, అలా వచ్చి సాయం చేసేవాడే దేవుడు  అందుకేనేమో ఆయన సాటి మనిషికి నమస్కరించేవారు, సాయం అని అడిగితే ముందు ఉండేవారు."
    },
    {
      "text": "రోడ్డు మీద ఈ దేవుడు కనబడకే తాత, ఢిల్లీ నిర్భయ, ఇంకా ఎంతో మంది చనిపోతున్నారు."
    }
  ]
}
